/* String_On_Page_Template- followed by a number */
"example no." = "範例編號";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Pagelet Inspector." = "請使用 Pagelet 檢閱器指定此 feed 的 URL。";